{
    "books": [
        {   
        "id": 1, 
        "title": "The Subtle Art Of Not Giving A F*ck, Η Ευγενής Τέχνη του να τα Γράφεις Όλα στα...!", 
        "description": "Ο Μάνσον μέσα από κουβέντες με πραγματικό νόημα, βγαλμένες από τον πόνο και την αποτυχία, διασκεδαστικές ιστορίες και απρόσμενο, βιτριωλικό χιούμορ, μας οδηγεί έξω από τον κύκλο της άσκοπης προσπάθειας, των ψευδαισθήσεων και της αυτολύπησης. Αυτό το μανιφέστο είναι ένα αναζωογονητικό χαστούκι στο πρόσωπο όλων μας, ώστε να μπορέσουμε να αρχίσουμε να ηγούμαστε πιο γεμάτες, γειωμένες ζωές. Σ' αυτόν τον καθοριστικό-για τη νέα γενιά- οδηγό αυτοβελτίωσης, ένας σούπερσταρ blogger μας αποκαλύπτει πως το κλειδί για να είμαστε πιο ευτυχισμένοι είναι να σταματήσουμε να προσπαθούμε να είμαστε θετικοί όλη την ώρα. Αντ' αυτού, να γίνουμε καλύτεροι στον χειρισμό των αντιξοοτήτων. Για δεκαετίες μας λένε πως η θετική σκέψη είναι το κλειδί μιας χαρούμενης, εύπορης ζωής. Στο διάολο η θετικότητα, λέει ο Μαρκ Μάνσον. Ας είμαστε ειλικρινείς, μερικές φορές τα πράγματα είναι σκατά και πρέπει να ζήσουμε με αυτό. Τα περασμένα χρόνια, ο Μαρκ Μάνσον, μέσω του εξωφρενικά δημοφιλούς του blog, προσπαθεί να διορθώσει τις απατηλές προσδοκίες που έχουμε για τον κόσμο και τους εαυτούς μας. Τώρα φέρνει την σκληρά-κερδισμένη σοφία του σε αυτό το βιβλίο. Ο Μάνσον υποστηρίζει - στηριζόμενος από ακαδημαϊκή έρευνα και εύστοχα καυστικό χιούμορ - πως η βελτίωση της ζωής μας εξαρτάται όχι από την ικανότητα του να φτιάχνουμε λεμονάδα από τα λεμόνια της ζωής, αλλά από το να μάθουμε να χωνεύουμε τα λεμόνια καλύτερα. Οι άνθρωποι είναι ελαττωματικοί και περιορίσμενοι - όπως γράφει: Δεν γίνεται όλοι να είναι ξεχωριστοί - υπάρχουν νικητές και χαμένοι στην κοινωνία. Ούτε είναι δίκαιο ούτε είναι δικό μας φταίξιμο. Ο Μάνσον μας συμβουλεύει να γνωρίσουμε τους προσωπικούς μας περιορισμούς και να τους αποδεχτούμε. Αυτό, λέει, είναι η πραγματική πηγή ενδυνάμωσης. Μόλις αποδεχτούμε τους φόβους, τα ελαττώματα και τις αβεβαιότητές μας - μόλις σταματήσουμε να τρέχουμε και να τα αποφεύγουμε και ξεκινήσουμε να αντιμετωπίζουμε τις επώδυνες αλήθειες - θα μπορούμε να βρούμε το κουράγιο και την αυτοπεποίθηση που απεγνωσμένα αναζητούμε.",
        "author": "Mark Manson",
        "img": "https://c.scdn.gr/images/sku_main_images/014113/14113721/20200219110738_the_subtle_art_of_not_giving_a_f_ck.jpeg",
        "personalRating": 8,
        "price": 12.49
        },
        {   
        "id": 2,
        "title": "Ο πλουσιότερος άνθρωπος στη Βαβυλώνα", 
        "description": "Στο κλασικό bestseller Ο Πλουσιότερος άνθρωπος στη Βαβυλώνα, που έχει χαρακτηριστεί ως το κορυφαίο βιβλίο όλων των εποχών πάνω στον οικονομικό προγραμματισμό και την προσωπική οικονομική εξέλιξη, ο George S. Clason αποκαλύπτει τα μυστικά τους για τη δημιουργία, την ανάπτυξη και τη διατήρηση του πλούτου.Μέσα από συναρπαστικές ιστορίες με πρωταγωνιστές εμπόρους, τεχνίτες, αλλά και βοσκούς, θα μάθετε πώς να αποταμιεύσετε, να απαλλαγείτε από τα χρέη, να κάνετε τα έσοδά σας να παράγουν κι άλλα έσοδα, να προσελκύσετε την καλοτυχία, να επενδύσετε με σοφία και –πάνω απ’ όλα- να διασφαλίσετε την περιουσία σας για όλη σας τη ζωή.Σε μία εποχή που χαρακτηρίζεται από πλειάδα αστάθμητων παραγόντων στον οικονομικό τομέα, Ο Πλουσιότερος άνθρωπος στη Βαβυλώνα αποτελεί απαραίτητο ανάγνωσμα για όσους αναζητούν διαχρονικές συμβουλές που θα τους καθοδηγήσουν με ασφάλεια και θα τους εμπνεύσουν στα μελλοντικά τους βήματα.",
        "author": "George Clason",
        "img": "https://a.scdn.gr/images/sku_main_images/025278/25278164/20210611160755_o_plousioteros_anthropos_sti_vavylona.jpeg",
        "personalRating": 7,
        "price": 8.20
        },
        {   
        "id": 3, 
        "title": "Η Ψυχολογία του Χρήματος", 
        "description": "Το να τα πηγαίνετε καλά με τα χρήματα δεν εξαρτάται απαραίτητα από τις γνώσεις που έχετε. Εξαρτάται από το πώς συμπεριφέρεστε. Και η συμπεριφορά είναι κάτι που δύσκολα διδάσκεται, ακόμα και σε πραγματικά έξυπνους ανθρώπους. Τα χρηματοοικονομικά – επενδύσεις, διαχείριση των δικών μας οικονομικών θεμάτων και επιχειρηματικές αποφάσεις – διδάσκονται συνήθως ως ένας κλάδος βασισμένος στα μαθηματικά, στον οποίο τα δεδομένα και οι τύποι μας λένε ακριβώς τι πρέπει να κάνουμε. Στον πραγματικό κόσμο, όμως, οι άνθρωποι δεν παίρνουν χρηματοοικονομικές αποφάσεις πάνω από ένα υπολογιστικό φύλλο κάποιου προγράμματος. Τις παίρνουν κατά τη διάρκεια ενός δείπνου ή μίας εταιρικής συνάντησης, όπου η προσωπική ιστορία του καθενός, η μοναδική του οπτική για τον κόσμο, ο εγωισμός, η υπερηφάνεια, η επίδραση της διαφήμισης και διάφορα άλλα παράταιρα κίνητρα μπερδεύονται μεταξύ τους.Στο βιβλίο Η Ψυχολογία του Χρήματος, ο βραβευμένος συγγραφέας Morgan Housel μοιράζεται μαζί μας 19 σύντομες ιστορίες, που διερευνούν τους παράξενους τρόπους με τους οποίους οι άνθρωποι αντιλαμβάνονται την έννοια του χρήματος και μας διδάσκει πώς να κατανοήσουμε καλύτερα ένα από τα σημαντικότερα θέματα σε αυτή τη ζωή.",
        "author": "Morgan Housel",
        "img": "https://a.scdn.gr/images/sku_main_images/040408/40408376/20230118152908_i_psychologia_tou_chrimatos.jpeg",
        "personalRating": 10,
        "price": 14.63
        },
        {   
        "id": 4, 
        "title": "Σκέψου και πλούτισε", 
        "description": "Γραμμένο το 1937 μετά από 25ετή έρευνα, το βιβλίο αυτό θεωρείται ένα από τα διεθνώς αναγνωρισμένα αριστουργήματα στον τομέα της προσωπικής ανάπτυξης.Η φιλοσοφία του βιβλίου επικεντρώνεται στην παραδοχή ότι κάθε στόχος μπορεί να κατακτηθεί μέσω του οραματισμού του και της φαντασίας. Μπορεί κανείς να γίνει ό,τι το μυαλό του θεωρεί πιθανό. O Χιλ αποκαλύπτει μια διαχρονική και παντοδύναμη φόρμουλα επιτυχίας που μας δίνει τη δυνατότητα να κατακτήσουμε τους πιο πολύτιμους στόχους μας.Σε αντίθεση με τις περισσότερες εκδόσεις του βιβλίου του Χιλ, αυτή η έκδοση επαναφέρει το αριστούργημά του στην αρχική του μορφή και πρόθεση. Περιλαμβάνει σημαντικό υλικό για το πώς να ευημερήσετε σε δύσκολες οικονομικές περιόδους, το οποίο είχε αφαιρεθεί από μεταγενέστερες εκδόσεις, αλλά είναι απίστευτα επίκαιρο σήμερα. Αυτή είναι η μόνη έκδοση που περιέχει πλήρη σχολιασμό και χρήσιμο ευρετήριο, τα οποία παρέχουν σημαντικές λεπτομέρειες για τη ζωή του Χιλ και την εποχή του, για τη διά βίου έρευνά του και για τους ηγέτες των επιχειρήσεων και της βιομηχανίας, τους οποίους μελέτησε προκειμένου να συγκεντρώσει τις ανεκτίμητες βασικές αρχές της επιτυχίας που θα ανακαλύψετε σε αυτό το βιβλίο.Οι πωλήσεις του βιβλίου έχουν ξεπεράσει τα 20.000.000 αντίτυπα",
        "author": "Napoleon Hill",
        "img": "https://c.scdn.gr/images/sku_main_images/022302/22302034/20210611154022_skepsou_kai_ploutise.jpeg",
        "personalRating": 10,
        "price": 10.00
        }
    ]
}